akamud.vscode-theme-onedark
alexanderte.dainty-vscode
aws-scripting-guy.cform
champgm.cloudformation-yaml-validator
CoenraadS.bracket-pair-colorizer-2
DanielThielking.aws-cloudformation-yaml
dbankier.vscode-quick-select
dracula-theme.theme-dracula
dsteenman.cloudformation-yaml-snippets
eamodio.gitlens
Equinusocio.vsc-community-material-theme
Equinusocio.vsc-material-theme
equinusocio.vsc-material-theme-icons
GitHub.vscode-pull-request-github
GrapeCity.gc-excelviewer
hashicorp.terraform
humao.rest-client
imperez.smarty
juanmnl.vscode-theme-1984
kddejong.vscode-cfn-lint
lamartire.git-indicators
ms-azuretools.vscode-docker
ms-python.python
ms-vscode.atom-keybindings
oderwat.indent-rainbow
pradiphudekar.cf-templates
rebornix.ruby
redhat.vscode-yaml
thomas-baumgaertner.vcl
thonymg.Darkplusix
vscode-icons-team.vscode-icons
vscodevim.vim
wingrunr21.vscode-ruby
